{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":false,"content":"ו","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":30,"special":false,"content":"ם","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":45,"special":false,"content":"וּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":53,"special":false,"content":"אֶ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":62,"special":false,"content":"יְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":63,"special":false,"content":"אֲ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":65,"special":false,"content":"הָ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":66,"special":false,"content":"יִ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":76,"special":false,"content":"אֵ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":78,"special":false,"content":"אַ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":79,"special":false,"content":"אָ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":82,"special":false,"content":"ךְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":83,"special":false,"content":"מַ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":84,"special":false,"content":"מְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":91,"special":false,"content":"ךָ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":100,"special":false,"content":"נָ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":105,"special":false,"content":"יָ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":118,"special":false,"content":"נִי","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":128,"special":false,"content":"הִ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":131,"special":false,"content":"נוּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":139,"special":false,"content":"נַ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":140,"special":false,"content":"הוּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":143,"special":false,"content":"יַ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":144,"special":false,"content":"כֶם","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":152,"special":false,"content":"אִ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":169,"special":false,"content":"הֶם","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":175,"special":false,"content":"תְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":177,"special":false,"content":"הֲ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":181,"special":false,"content":"נָה","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":184,"special":false,"content":"הֵ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":196,"special":false,"content":"נִ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":204,"special":false,"content":"תַ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":215,"special":false,"content":"אֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":223,"special":false,"content":"תָ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":228,"special":false,"content":"נֶ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":253,"special":false,"content":"הֶ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":328,"special":false,"content":"נֵ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":331,"special":false,"content":"תֶּם","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":345,"special":false,"content":"נֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":356,"special":false,"content":"תִ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":400,"special":false,"content":"נּוּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":401,"special":false,"content":"תֵ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":444,"special":false,"content":"יֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":555,"special":false,"content":"אֶתְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":614,"special":false,"content":"הִתְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":634,"special":false,"content":"תֶ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":778,"special":false,"content":"יֶ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":798,"special":false,"content":"וֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":825,"special":false,"content":"יִתְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":840,"special":false,"content":"תֶם","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":910,"special":false,"content":"תֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":995,"special":false,"content":"הֶן","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":1025,"special":false,"content":"וֹת","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2000,"special":false,"content":"מוֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2001,"special":false,"content":"הוֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2002,"special":false,"content":" ַת","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2003,"special":false,"content":" ֵי","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2004,"special":false,"content":" ָה","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2005,"special":false,"content":" ִים","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2006,"special":false,"content":" ִי","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2007,"special":false,"content":" ַי","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2008,"special":false,"content":" ָהּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2009,"special":false,"content":"נָּה","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2010,"special":false,"content":"כֶן","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2011,"special":false,"content":" ָם","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2012,"special":false,"content":" ֵם","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2013,"special":false,"content":"הֵנָּה","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2014,"special":false,"content":" ֵן","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2015,"special":false,"content":" ָן","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2016,"special":false,"content":"נִתְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2017,"special":false,"content":"תִּתְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2018,"special":false,"content":"תִתְ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2019,"special":false,"content":"תּוֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2020,"special":false,"content":"תוֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2021,"special":false,"content":"אוֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2022,"special":false,"content":"נוֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2023,"special":false,"content":"יוֹ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2024,"special":false,"content":"תֵּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2025,"special":false,"content":"תַּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2026,"special":false,"content":"תִּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2027,"special":false,"content":"תָּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2028,"special":false,"content":"תְּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2029,"special":false,"content":"תֹּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2030,"special":false,"content":"תֶּ","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2031,"special":false,"content":"תִּי","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2032,"special":false,"content":"תֶּן","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":2033,"special":false,"content":"תֶן","single_word":false,"lstrip":false,"rstrip":false,"normalized":true}],"normalizer":{"type":"NFC"},"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<s>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"</s>","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"</s>":{"id":"</s>","ids":[2],"tokens":["</s>"]},"<s>":{"id":"<s>","ids":[0],"tokens":["<s>"]}}},"decoder":null,"model":{"type":"BPE","dropout":null,"unk_token":"<unk>","continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"ְ":5,"ֱ":6,"ֲ":7,"ֳ":8,"ִ":9,"ֵ":10,"ֶ":11,"ַ":12,"ָ":13,"ֹ":14,"ֻ":15,"ּ":16,"א":17,"ב":18,"ג":19,"ד":20,"ה":21,"ו":22,"ז":23,"ח":24,"ט":25,"י":26,"ך":27,"כ":28,"ל":29,"ם":30,"מ":31,"ן":32,"נ":33,"ס":34,"ע":35,"ף":36,"פ":37,"ץ":38,"צ":39,"ק":40,"ר":41,"ש":42,"ת":43,"ִי":44,"וּ":45,"ָּ":46,"ֹו":47,"ָה":48,"ִּ":49,"וְ":50,"ְּ":51,"הַ":52,"אֶ":53,"ַּ":54,"ֵי":55,"וַ":56,"ֹּ":57,"שְ":58,"לְ":59,"ִּי":60,"עַ":61,"יְ":62,"אֲ":63,"ִים":64,"הָ":65,"יִ":66,"בְּ":67,"ֶר":68,"ֵּ":69,"ֶּ":70,"מִ":71,"אֶת":72,"לֹ":73,"רָ":74,"רְ":75,"אֵ":76,"יְה":77,"אַ":78,"אָ":79,"שָ":80,"בְ":81,"ךְ":82,"מַ":83,"מְ":84,"עֲ":85,"ֶם":86,"עָ":87,"ֹּו":88,"לָ":89,"וָה":90,"ךָ":91,"ֹות":92,"ָּה":93,"שֶר":94,"יְהוָה":95,"חַ":96,"אֲשֶר":97,"לַ":98,"לֶ":99,"נָ":100,"לֹא":101,"נֵי":102,"כִּי":103,"בַּ":104,"יָ":105,"עַל":106,"אֵל":107,"בָ":108,"רֶ":109,"חֲ":110,"לִ":111,"בָּ":112,"חָ":113,"אֶל":114,"מֵ":115,"כָּ":116,"יו":117,"נִי":118,"ֶה":119,"יִּ":120,"ֹת":121,"אֱ":122,"נְ":123,"מָ":124,"ֹּא":125,"פְ":126,"רַ":127,"הִ":128,"רוּ":129,"קְ":130,"נוּ":131,"ָם":132,"מֹ":133,"יִשְ":134,"צְ":135,"תִּי":136,"יִם":137,"בַ":138,"נַ":139,"הוּ":140,"בֵּ":141,"כָּל":142,"יַ":143,"כֶם":144,"דְ":145,"לָה":146,"כָ":147,"בִי":148,"לֵ":149,"לֶךְ":150,"תָּ":151,"אִ":152,"יַּ":153,"רָאֵל":154,"יִשְרָאֵל":155,"יֹּא":156,"לֹה":157,"כְ":158,"ֶּה":159,"מֶר":160,"אוּ":161,"כְּ":162,"יָּ":163,"אִי":164,"רִי":165,"זְ":166,"רִים":167,"אֱלֹה":168,"הֶם":169,"לֹו":170,"רֶץ":171,"ּוּ":172,"שִי":173,"שַ":174,"תְ":175,"יךָ":176,"הֲ":177,"רֹ":178,"לִי":179,"עֵ":180,"נָה":181,"דָּ":182,"שֶ":183,"הֵ":184,"מֶ":185,"דָ":186,"תְּ":187,"תַּ":188,"יֹּאמֶר":189,"יֹו":190,"כֹּ":191,"שֵ":192,"תִּ":193,"יָה":194,"בֶּ":195,"נִ":196,"מֹו":197,"שִ":198,"חְ":199,"כָל":200,"כַּ":201,"רֵי":202,"מִי":203,"תַ":204,"פְּ":205,"דַ":206,"מֶּ":207,"מָה":208,"תִי":209,"בֶ":210,"בִּ":211,"שָּ":212,"רֵ":213,"אִיש":214,"אֹ":215,"ֹון":216,"שוּ":217,"תֹו":218,"קָ":219,"וִ":220,"כַ":221,"עֹ":222,"תָ":223,"ִּים":224,"בוּ":225,"עִ":226,"רָה":227,"נֶ":228,"גְ":229,"פָּ":230,"הוּא":231,"סְ":232,"ֹא":233,"עֹו":234,"בְּנֵי":235,"וָ":236,"בֵּי":237,"תָּה":238,"פָ":239,"תֵּ":240,"לוּ":241,"עִי":242,"מִּ":243,"נִים":244,"שֶה":245,"לֵי":246,"דָה":247,"עַד":248,"אָרֶץ":249,"אֵי":250,"אֹות":251,"בֶּן":252,"הֶ":253,"עְ":254,"עָם":255,"אֹת":256,"דֹ":257,"אֵת":258,"מֶּלֶךְ":259,"עֶ":260,"הְ":261,"שִים":262,"קַ":263,"צָ":264,"יֹּו":265,"בֵי":266,"מַר":267,"מוּ":268,"דֹו":269,"ֵּה":270,"עוּ":271,"מֹר":272,"דֶ":273,"תֶּ":274,"הְי":275,"חֵ":276,"מַּ":277,"מֶלֶךְ":278,"חֹ":279,"אִם":280,"רָא":281,"דְּ":282,"עֵי":283,"צֵ":284,"אֹו":285,"בֹו":286,"תֹּו":287,"אֱלֹהִים":288,"לָיו":289,"חִי":290,"מִשְ":291,"מָּ":292,"אַרְ":293,"פַּ":294,"מָּה":295,"בֵּית":296,"הִנ":297,"בֵ":298,"מִים":299,"קֹו":300,"יֵ":301,"יהָ":302,"חוּ":303,"עָה":304,"שֹ":305,"יֵּ":306,"אמֹר":307,"בֹ":308,"שָה":309,"עַמ":310,"יה":311,"צַ":312,"יֹּום":313,"חַת":314,"גַּ":315,"מִן":316,"כֵ":317,"אַל":318,"גְּ":319,"בִ":320,"כִי":321,"בֹּו":322,"בָה":323,"קֹ":324,"אֶחָ":325,"כֹ":326,"בְנֵי":327,"נֵ":328,"יְהִי":329,"לְכ":330,"תֶּם":331,"רֹו":332,"הֹו":333,"גָּ":334,"אֱלֹהֵי":335,"זֶּה":336,"נֹו":337,"פְנֵי":338,"הִנֵּה":339,"אֶרֶץ":340,"ֶת":341,"דוּ":342,"שְלֹ":343,"תָה":344,"נֹ":345,"וִד":346,"יַעֲ":347,"יהוָה":348,"מִצְ":349,"אֲנִי":350,"זָ":351,"גַ":352,"מֹשֶה":353,"יִּשְ":354,"אָה":355,"תִ":356,"צִ":357,"עִיר":358,"אָמַר":359,"שָם":360,"אֵלֶּה":361,"אַחֲ":362,"הָיָה":363,"דָם":364,"אֲדֹ":365,"לָּ":366,"סָ":367,"דַּ":368,"שֹו":369,"צִי":370,"יְהוּ":371,"נָיו":372,"ֵּן":373,"וִי":374,"רִ":375,"נָּ":376,"דִּ":377,"סֶ":378,"אַתָּה":379,"חֶ":380,"יְהוּדָה":381,"פַ":382,"שְּ":383,"עִים":384,"הְיֶה":385,"דִי":386,"מְּ":387,"לָם":388,"לָהֶם":389,"לִים":390,"רוּשָ":391,"אֵין":392,"כִּ":393,"ֶב":394,"אֶחָד":395,"שֵי":396,"רוּשָלִ":397,"ֶיךָ":398,"נֹות":399,"נּוּ":400,"תֵ":401,"גֹּו":402,"ֻּ":403,"מְרוּ":404,"חִ":405,"לֵּ":406,"לַי":407,"מַרְ":408,"חֹו":409,"גִּ":410,"עַן":411,"יְהֹו":412,"אָב":413,"צֵא":414,"אָבִי":415,"מֹּו":416,"קִי":417,"שֶת":418,"נָתַ":419,"גָ":420,"דִים":421,"בֵּר":422,"פֶ":423,"אָדָם":424,"נַפְ":425,"נָי":426,"בֹּ":427,"מֵי":428,"שָּה":429,"רַיִם":430,"הֵן":431,"מֹות":432,"רֹון":433,"פְּנֵי":434,"בֶן":435,"רֹות":436,"חָה":437,"כָה":438,"שֻ":439,"דֶש":440,"סִי":441,"בָר":442,"אֻ":443,"יֹ":444,"דֵי":445,"זַ":446,"בִּי":447,"עַר":448,"עִם":449,"תוּ":450,"לְךָ":451,"יֹום":452,"לֵיהֶם":453,"נֶה":454,"מַיִם":455,"קוּ":456,"קָּ":457,"עַבְ":458,"לְּ":459,"טְ":460,"סֵ":461,"עַת":462,"בֹות":463,"קִ":464,"רֹא":465,"דִּי":466,"פֶּ":467,"בִים":468,"כֹל":469,"טָ":470,"טֹו":471,"יוּ":472,"כֹּה":473,"בֵית":474,"דֶּ":475,"סַ":476,"עֶשְ":477,"הִי":478,"טַ":479,"קְרָא":480,"קֵ":481,"לָכֶם":482,"כֶּ":483,"דָּוִד":484,"שִמְ":485,"נֶיךָ":486,"אִים":487,"בֹת":488,"רַב":489,"שִבְ":490,"צוּ":491,"יִךְ":492,"ֹּות":493,"אֹתֹו":494,"ַּח":495,"פִּי":496,"רָם":497,"לַח":498,"עָלָיו":499,"פִי":500,"יִרְ":501,"שָנָה":502,"נָּה":503,"גַּם":504,"יָהוּ":505,"בֹא":506,"רֶךְ":507,"עֹוד":508,"כֹּל":509,"אֵלָיו":510,"אַבְ":511,"יִת":512,"עָשָה":513,"אַחֲרֵי":514,"תִּים":515,"תָם":516,"בַר":517,"עַתָּה":518,"שָר":519,"יַד":520,"כֵן":521,"דַבֵּר":522,"כֵּן":523,"אֲדֹנָי":524,"אַהֲ":525,"פֹּ":526,"יִהְיֶה":527,"סֶף":528,"כַל":529,"כֹּהֵן":530,"שָאוּ":531,"בֶל":532,"קֶר":533,"מַעֲ":534,"בָּה":535,"זֶה":536,"לֹות":537,"יַּעֲ":538,"שָאוּל":539,"חֶר":540,"לְחָ":541,"עֹולָם":542,"דָּבָר":543,"דֵ":544,"אֲבִי":545,"שֵם":546,"תֹּא":547,"רֹן":548,"חֻ":549,"ָּהוּ":550,"לֶיךָ":551,"ָיו":552,"בֹוא":553,"סוּ":554,"אֶתְ":555,"בָא":556,"שְנֵי":557,"חַי":558,"נְאֻ":559,"נְּ":560,"גֹּויִם":561,"נְאֻם":562,"אֵש":563,"אֵלַי":564,"חַט":565,"נָא":566,"לְכוּ":567,"צָא":568,"פֵ":569,"רִית":570,"מַע":571,"נֹכִי":572,"ֵיכֶם":573,"אָנֹכִי":574,"כוּ":575,"לֵךְ":576,"תֵּן":577,"עֵינֵי":578,"חֶם":579,"פוּ":580,"קֹב":581,"נָשִים":582,"ַם":583,"רוּשָלִַם":584,"אַהֲרֹן":585,"לֹום":586,"אִשָּה":587,"עֲבָ":588,"לָךְ":589,"יֹא":590,"ֶל":591,"רְאוּ":592,"יַעֲקֹב":593,"מִצְרַיִם":594,"מִמֶּ":595,"יַּרְ":596,"דֹּו":597,"זָה":598,"ֵיהֶם":599,"נִשְ":600,"רֹת":601,"ָהּ":602,"גִּי":603,"אֱלֹהֶיךָ":604,"קַּח":605,"מַעְ":606,"גַם":607,"נֹת":608,"ֹּאת":609,"תִּשְ":610,"רָיִם":611,"חֲמִ":612,"צְבָ":613,"הִתְ":614,"לֶף":615,"בִיא":616,"שֹות":617,"דָוִד":618,"תֵּי":619,"ֵּי":620,"טֹוב":621,"ֹּון":622,"הַר":623,"עֵד":624,"שֵב":625,"עֶשְרִים":626,"קָה":627,"קֹול":628,"קִים":629,"לַּ":630,"עַם":631,"אֹד":632,"אֹתָם":633,"תֶ":634,"צִו":635,"זֹּאת":636,"פָּט":637,"מִזְ":638,"לֶיהָ":639,"לִשְ":640,"מֵאֹות":641,"קֹום":642,"עָשִי":643,"תַּחַת":644,"זִ":645,"ֹאת":646,"חֱ":647,"כִ":648,"אֶתְכֶם":649,"זֹאת":650,"יֹּאמְרוּ":651,"בְרֵי":652,"מַלְ":653,"את":654,"חֹת":655,"מְאֹד":656,"חַר":657,"בַע":658,"יַּעַ":659,"מַה":660,"מֹה":661,"רוּחַ":662,"כֹּהֲ":663,"שְלֹמֹה":664,"הִיא":665,"הֵמָּה":666,"לְחָמָה":667,"עֱ":668,"יָמִים":669,"תַּעֲ":670,"רֹאש":671,"בֶר":672,"שָלֹום":673,"דֹול":674,"וִיד":675,"רוּשָלִָם":676,"צְבָאֹות":677,"ֹור":678,"פִּ":679,"לְמַ":680,"רְעֹ":681,"אַתֶּם":682,"דָיו":683,"דְּבָ":684,"נַעֲ":685,"דֶּרֶךְ":686,"הָיוּ":687,"אֶה":688,"בַּיִת":689,"ָב":690,"זָהָב":691,"עָרִים":692,"בֹאוּ":693,"ֵּר":694,"רָיו":695,"נַּ":696,"רְעֹה":697,"חֹות":698,"וִה":699,"צָּ":700,"תְךָ":701,"מִּזְ":702,"אֲנָשִים":703,"יְהוִה":704,"דַעְ":705,"הֵם":706,"מִּשְ":707,"כֹּהֲנִים":708,"רֻ":709,"מְנַ":710,"פֶר":711,"רָעָה":712,"חְתָּ":713,"אַרְבָּ":714,"נִּי":715,"עֲשֹות":716,"לָהּ":717,"חֶרֶב":718,"זִי":719,"ִּם":720,"הִשְ":721,"עִמָּ":722,"הְיוּ":723,"לְמַעַן":724,"הֹ":725,"בָּא":726,"לֵב":727,"טוּ":728,"אֲבֹת":729,"יָדֹו":730,"אָמַרְ":731,"בִיב":732,"לְוִי":733,"נַי":734,"נַחֲ":735,"עֵת":736,"סֵף":737,"דִּבְרֵי":738,"יִי":739,"שַּ":740,"רַע":741,"לִשְתִּים":742,"דֶה":743,"עֻ":744,"שְמֹו":745,"בָּר":746,"נְשֵי":747,"לְוִיִּם":748,"עַמִּי":749,"נֶּ":750,"אֶפְ":751,"לְתִּי":752,"רַגְ":753,"גָּדֹול":754,"יִן":755,"בֶּר":756,"צָה":757,"אֶלֶף":758,"עֲלֵיהֶם":759,"יָּבֹא":760,"שָּא":761,"נָתַן":762,"פֶש":763,"חֵי":764,"פִים":765,"יִל":766,"בַּרְ":767,"שֵה":768,"יְתָה":769,"נִּ":770,"סֹ":771,"גִ":772,"זָּ":773,"תָן":774,"אֹהֶ":775,"לְעָ":776,"אֹהֶל":777,"יֶ":778,"צֹ":779,"בַּע":780,"בֵּחַ":781,"יַּעַש":782,"פָה":783,"קֹּ":784,"כֶּסֶף":785,"רָע":786,"אַךְ":787,"חֹדֶש":788,"כֶת":789,"שְנַ":790,"שֹון":791,"יְדַבֵּר":792,"אֵלֶיךָ":793,"מַת":794,"בַּת":795,"חַטָּ":796,"גֵ":797,"וֹ":798,"וֶ":799,"עֲלֵי":800,"שָּמַיִם":801,"סֵּ":802,"פֹּו":803,"קָם":804,"הָר":805,"גֶ":806,"שְמֹ":807,"כֵּ":808,"אָחִי":809,"אָבִיו":810,"צֶ":811,"אַף":812,"מִצְרָיִם":813,"יֹּ":814,"שִּים":815,"נָתַתִּי":816,"מֹת":817,"יְלָה":818,"בָּבֶל":819,"יֹוסֵף":820,"שֻעַ":821,"רֶב":822,"יָּמִים":823,"אֶשְ":824,"יִתְ":825,"דָּוִיד":826,"מִשְפָּט":827,"טִי":828,"מַחֲ":829,"כּוּ":830,"לֶת":831,"רַת":832,"בוּל":833,"יֵּלֶךְ":834,"טָה":835,"לָּה":836,"יִּקְ":837,"רַבִּים":838,"כִים":839,"תֶם":840,"מַלְכ":841,"לֶה":842,"רֶת":843,"סָבִיב":844,"חִים":845,"אֲחִי":846,"אַנְשֵי":847,"קֶ":848,"שֶּ":849,"עֲבֹ":850,"אֱלִי":851,"כֹּו":852,"פִ":853,"צִּי":854,"יְרוּשָלִַם":855,"נָן":856,"שֵּ":857,"הָיְתָה":858,"מִקְ":859,"תֹּ":860,"אַחַת":861,"שָב":862,"עָשָר":863,"מִּצְ":864,"כֻּ":865,"ֵינוּ":866,"חַד":867,"יִּקְרָא":868,"יִּקַּח":869,"הִו":870,"דְבַר":871,"יָּם":872,"שֶב":873,"צֹו":874,"קֵּ":875,"לֶחֶם":876,"לָכֵן":877,"דִּבֶּר":878,"צַּ":879,"לָנוּ":880,"יַחְ":881,"אֹותָם":882,"אֲדֹנִי":883,"תֹּאמֶר":884,"צִוָּה":885,"מְלָ":886,"קַח":887,"בֹּקֶר":888,"כֶ":889,"יְשַ":890,"עָרֵי":891,"שָּדֶה":892,"גֵּ":893,"מֵּ":894,"שְתֵּי":895,"אַשְ":896,"מִּדְ":897,"קֻ":898,"לְבָ":899,"זֶר":900,"קְּ":901,"כָר":902,"יְהֹושֻעַ":903,"יֹשְ":904,"בָּהּ":905,"שָע":906,"תֹוךְ":907,"זַרְ":908,"הִוא":909,"תֹ":910,"מַט":911,"יָדְ":912,"שְבוּ":913,"אֲדָ":914,"לֹוא":915,"נַפְשִי":916,"לִּי":917,"שֶּה":918,"נְיָ":919,"יִּשְלַח":920,"קִיָּהוּ":921,"עֲוֹ":922,"בַת":923,"כְלוּ":924,"רֵא":925,"קִרְ":926,"גוּ":927,"מֶן":928,"בֻ":929,"שָרֵי":930,"עִמֹּו":931,"מִסְ":932,"חַל":933,"ּוּר":934,"עֵץ":935,"צֹא":936,"עָלֶיהָ":937,"יָּבֹאוּ":938,"מֹואָב":939,"שוּב":940,"אלֹה":941,"יִצְ":942,"בֵּין":943,"הֵי":944,"קָר":945,"רִא":946,"גֹּ":947,"אַת":948,"נְךָ":949,"מֶש":950,"פַּרְעֹה":951,"תֶךָ":952,"מִּלְחָמָה":953,"מוּת":954,"עַמִּים":955,"עֶר":956,"אֱלֹ":957,"מִּזְבֵּחַ":958,"טֹ":959,"דֵּן":960,"מֻ":961,"צֹות":962,"יִּמְ":963,"תְּנוּ":964,"חְתִּי":965,"עָשוּ":966,"מֵש":967,"יִּתְ":968,"תָּם":969,"רַח":970,"הִנְ":971,"שֵש":972,"דְּבָרִים":973,"צִים":974,"נָתָן":975,"מָן":976,"צְאוּ":977,"אֹיְ":978,"רָהָם":979,"מָּקֹום":980,"אֱלֹהֵינוּ":981,"אַבְרָהָם":982,"מִמֶּנּוּ":983,"נָם":984,"שִיב":985,"בְּרִית":986,"לַךְ":987,"דַע":988,"צַדִּי":989,"תָהּ":990,"יֶּ":991,"מִנְ":992,"נִית":993,"מָיִם":994,"הֶן":995,"צֵּ":996,"שַר":997,"רֹב":998,"מִשְפְּ":999,"צַו":1000,"ֶיהָ":1001,"זוּ":1002,"כֹו":1003,"שְמִי":1004,"דְּךָ":1005,"גֶּ":1006,"אַש":1007,"אִתֹּו":1008,"לָי":1009,"מֹועֵד":1010,"מִּדְבָּר":1011,"סָּ":1012,"אֲלֵיהֶם":1013,"אָזְ":1014,"מָת":1015,"דֹּ":1016,"אֲבֹות":1017,"מִגְ":1018,"הִנְנִי":1019,"עָלַי":1020,"תַח":1021,"יַּרְדֵּן":1022,"פֹ":1023,"הַרְ":1024,"וֹת":1025,"זֵ":1026,"לֹּו":1027,"סִ":1028,"בֵר":1029,"שֹמְ":1030,"אֱלֹהֵיכֶם":1031,"מְעוּ":1032,"לֶד":1033,"בָּם":1034,"נֶפֶש":1035,"מַּחֲ":1036,"לָּם":1037,"יָדַעְ":1038,"שַעַר":1039,"צִדְ":1040,"שְמוּ":1041,"רָעָ":1042,"תַּחֲ":1043,"דְּבַר":1044,"אַרְבַּע":1045,"שְלֹשִים":1046,"שָא":1047,"רִיב":1048,"זֶ":1049,"עֹון":1050,"אַלְ":1051,"בְעָם":1052,"דֶיךָ":1053,"דִ":1054,"בְּנֹו":1055,"מִדְ":1056,"מָא":1057,"מֹד":1058,"עָשִיתָ":1059,"מַלְכֵי":1060,"רֶיךָ":1061,"חָכְ":1062,"חֲמִשִּים":1063,"אַמָּה":1064,"מַחְ":1065,"מֵאָה":1066,"לּוּ":1067,"שֶבַע":1068,"רְתִּי":1069,"ֹּוב":1070,"מִשְפַּ":1071,"גֹו":1072,"אֶעֱ":1073,"יִּתֵּן":1074,"בֵא":1075,"אָמַרְתָּ":1076,"אֲלָ":1077,"חָק":1078,"שָּם":1079,"קֹדֶש":1080,"חֲמִשָּה":1081,"נְיָמִן":1082,"טֵ":1083,"שְפָ":1084,"לַת":1085,"דָּם":1086,"כָּה":1087,"רָאִי":1088,"בָנִים":1089,"עֹלָה":1090,"קֶּ":1091,"לָמָּה":1092,"פָנָיו":1093,"שַע":1094,"יִרְמְ":1095,"אַשּוּר":1096,"ירוּשָלִָם":1097,"צְּ":1098,"שֶם":1099,"ֶרֶ":1100,"מַשְ":1101,"יֹואָב":1102,"חֵם":1103,"אֶחָיו":1104,"יֹשְבֵי":1105,"רְשָ":1106,"פְּלִשְתִּים":1107,"רֵה":1108,"מְנַשֶּה":1109,"גֶד":1110,"דִּים":1111,"מַּיִם":1112,"חִזְ":1113,"ירוּשָלִַם":1114,"נֹּו":1115,"אָז":1116,"גְּבוּל":1117,"קֹּדֶש":1118,"אֲלָפִים":1119,"ֳּ":1120,"נַחְ":1121,"לֵהֶם":1122,"מִיד":1123,"בָהּ":1124,"לֻ":1125,"שֹּ":1126,"יְרוּשָלִָם":1127,"הִקְ":1128,"צֵר":1129,"צִיֹּון":1130,"שְמוּאֵל":1131,"יהוּ":1132,"יְמֵי":1133,"הָיִי":1134,"שָמָּה":1135,"הֵמָה":1136,"בֹוד":1137,"הָרִים":1138,"בְּרוּ":1139,"יֹון":1140,"פָנֶיךָ":1141,"לֵּל":1142,"אֲדָמָה":1143,"זֹ":1144,"אֲרָ":1145,"אֲרֹון":1146,"לֹךְ":1147,"יהוּדָה":1148,"בּוּ":1149,"עֹות":1150,"שְתֹּו":1151,"עֵהוּ":1152,"מֶת":1153,"גִי":1154,"חֳ":1155,"אֲרָם":1156,"אַדְ":1157,"שָפָ":1158,"רַק":1159,"פָר":1160,"קוּם":1161,"אַרְבָּעִים":1162,"אֶבְ":1163,"יֵּצֵא":1164,"עַמֹּו":1165,"עֶשְרֵה":1166,"דְתִּי":1167,"מֹון":1168,"עֵינֶיךָ":1169,"דַּרְ":1170,"מִּי":1171,"שָן":1172,"שָנִים":1173,"עָלֶיךָ":1174,"הֶחֱ":1175,"שְלֹשָה":1176,"אֶפְרַיִם":1177,"לְעָד":1178,"פֹו":1179,"מֹור":1180,"יַּרְא":1181,"רְשָעִים":1182,"זְּ":1183,"אֲלֵהֶם":1184,"מְתִּי":1185,"חַסְ":1186,"שֶק":1187,"נָּבִיא":1188,"חַיִּים":1189,"וֵ":1190,"פֵּ":1191,"אֵה":1192,"זָר":1193,"יִרְמְיָהוּ":1194,"יֹות":1195,"רָאוּ":1196,"בַח":1197,"בֶת":1198,"קָרְ":1199,"אֹור":1200,"תִשְ":1201,"פֶּן":1202,"אַרְבָּעָה":1203,"סִים":1204,"שִּ":1205,"מְצָא":1206,"חֹשֶת":1207,"נֵּ":1208,"מַד":1209,"נְתַ":1210,"רַי":1211,"תַעֲ":1212,"עֲבָדָיו":1213,"חַטָּאת":1214,"שִּי":1215,"יִהְיוּ":1216,"רָשָע":1217,"בֵין":1218,"מַטֵּה":1219,"קַּ":1220,"בָּנָיו":1221,"מֵת":1222,"יֹּאמַר":1223,"רֵעֵהוּ":1224,"עַבְדְּךָ":1225,"פֶּתַח":1226,"מַּחֲנֶה":1227,"כָם":1228,"רָאשֵי":1229,"שִבְעַת":1230,"יָדִי":1231,"בָּקָר":1232,"נִבְ":1233,"בֶד":1234,"הֱ":1235,"צַדִּיק":1236,"ֵן":1237,"וֶת":1238,"לֶכֶת":1239,"מֵר":1240,"נֵה":1241,"שְנַת":1242,"דֹות":1243,"יַּחֲ":1244,"עֵינָיו":1245,"גַע":1246,"מַעֲשֵה":1247,"מִשְפְּחֹת":1248,"תֹא":1249,"יִפְ":1250,"אַחְ":1251,"בִיעִי":1252,"דַת":1253,"אֹתָהּ":1254,"פַּר":1255,"סֵפֶר":1256,"טָא":1257,"וָּ":1258,"רָב":1259,"חַרְ":1260,"בָנָיו":1261,"מָם":1262,"יַּד":1263,"דָשִים":1264,"בֵד":1265,"מִּים":1266,"נֹּ":1267,"נֹון":1268,"תַיִם":1269,"קָדְ":1270,"צַר":1271,"יַעֲשֶה":1272,"אלֹהִים":1273,"אֶלְ":1274,"אֶבֶן":1275,"שָרָה":1276,"בְךָ":1277,"שִית":1278,"נִכְ":1279,"חִזְקִיָּהוּ":1280,"אל":1281,"צֵי":1282,"אָנִי":1283,"בָּנִים":1284,"שַבְ":1285,"מֹּות":1286,"גִּיד":1287,"עֹת":1288,"הַשְ":1289,"הַעֲ":1290,"רְאֶה":1291,"עֲמָ":1292,"יָדָ":1293,"מָר":1294,"תְּךָ":1295,"אָחִיו":1296,"ינָה":1297,"פָּה":1298,"שְתִּי":1299,"יִתֵּן":1300,"בְּהֵמָה":1301,"יָם":1302,"יָצָא":1303,"יִּפְ":1304,"יַּעַן":1305,"לִיד":1306,"תַּחְתָּ":1307,"אַחֲרָיו":1308,"דֵיהֶם":1309,"ימֵי":1310,"שְלָ":1311,"אֵשֶת":1312,"שָיו":1313,"שָמַעְ":1314,"רֶיהָ":1315,"תִּהְיֶה":1316,"תַי":1317,"נַחְנוּ":1318,"נֻ":1319,"יִשָּ":1320,"אָרְ":1321,"יָרָ":1322,"תְּהִי":1323,"לֵיכֶם":1324,"סֶד":1325,"שְנַיִם":1326,"לַּח":1327,"רְךָ":1328,"עָלֵי":1329,"יִּהְיוּ":1330,"יַּשְ":1331,"יַּעַל":1332,"הֶעֱ":1333,"מִצְוֹת":1334,"קֵּש":1335,"אֱלֹהָ":1336,"ַי":1337,"פֹון":1338,"תֵי":1339,"תִים":1340,"תּוּ":1341,"מִלְחָמָה":1342,"בְנֹות":1343,"לַיִךְ":1344,"רֶא":1345,"אֱמֶת":1346,"אֹמַר":1347,"בָּהֶם":1348,"עֲלֵיכֶם":1349,"יִצְחָק":1350,"חָכְמָה":1351,"ֶרֶךְ":1352,"צֹּא":1353,"אֵר":1354,"לַכְ":1355,"פְלִשְתִּים":1356,"אִמֹּו":1357,"יָּקָם":1358,"כַרְ":1359,"עֶבֶד":1360,"הְיֹות":1361,"חֵלֶ":1362,"מַּעֲ":1363,"הִנָּ":1364,"בֵן":1365,"תַּעֲשֶה":1366,"סַּ":1367,"אֲנַחְנוּ":1368,"אָסָ":1369,"בֶט":1370,"קָרָא":1371,"עַמֹּון":1372,"ְּךָ":1373,"מְרִי":1374,"תְנוּ":1375,"דֶק":1376,"כֹה":1377,"מְּלָ":1378,"נַפְשֹו":1379,"כֻ":1380,"תִּקְ":1381,"רֵךְ":1382,"פָּנָיו":1383,"בֹּור":1384,"חֶרְ":1385,"יָרָבְעָם":1386,"אכָה":1387,"דָּה":1388,"זִּי":1389,"יִבְ":1390,"בַּעַל":1391,"שֶךְ":1392,"תַּחְ":1393,"מִין":1394,"דֹום":1395,"דֹולָה":1396,"אָבִיךָ":1397,"שִבְעָה":1398,"ךָּ":1399,"עֲשִי":1400,"בַּח":1401,"אֵלִי":1402,"לִבִּי":1403,"בָּשָר":1404,"אֱדֹום":1405,"כַּב":1406,"בֵּיתֹו":1407,"עְתִּי":1408,"גִּלְעָד":1409,"צֹאן":1410,"צֹּאן":1411,"דֵּ":1412,"לֶּ":1413,"מָלַךְ":1414,"דֶךָ":1415,"חֵל":1416,"סֹו":1417,"הָב":1418,"עֲךָ":1419,"יָבֹוא":1420,"כָּן":1421,"יִּזְ":1422,"בֵּן":1423,"אֹתִי":1424,"חֵר":1425,"דִּבַּרְ":1426,"פֹּל":1427,"רָעָב":1428,"רָאִיתִי":1429,"מּוּ":1430,"תֹות":1431,"מִתְ":1432,"רָשֶ":1433,"אַחַר":1434,"חַיִל":1435,"בָם":1436,"מֵהֶם":1437,"הִרְ":1438,"יַעַן":1439,"עֵבֶר":1440,"שֹמְרֹון":1441,"הַלְ":1442,"מְשַ":1443,"לִבֹּו":1444,"דְבָ":1445,"רֵב":1446,"ֶתֶר":1447,"שִמְעוּ":1448,"עִמָּךְ":1449,"עֶרְ":1450,"גֹ":1451,"יְכַ":1452,"לֹת":1453,"שָו":1454,"עֵשָו":1455,"הֵנָּה":1456,"תָיו":1457,"פָּר":1458,"מַּט":1459,"חוּץ":1460,"אָהֳ":1461,"חֶסֶד":1462,"גִּבְ":1463,"דֶּךָ":1464,"עָשִיתִי":1465,"עָלֵינוּ":1466,"דֶרֶךְ":1467,"יֶתֶר":1468,"כֹות":1469,"חֲצִי":1470,"חָמֵש":1471,"נָהּ":1472,"עֹור":1473,"נַחֲלָ":1474,"יַחְדָּ":1475,"שָפָט":1476,"גֶב":1477,"כֶב":1478,"עַרְ":1479,"יִקְ":1480,"עֲנָ":1481,"חָז":1482,"מֵא":1483,"נְיָה":1484,"יֵּשֶב":1485,"גֹּוי":1486,"זָּהָב":1487,"צֻ":1488,"שֹת":1489,"תֻ":1490,"שְמָ":1491,"אֲחַ":1492,"בְּרִי":1493,"רוּךְ":1494,"קְנֵי":1495,"כֵל":1496,"נֵר":1497,"שְלֹשֶת":1498,"יָדְעוּ":1499,"תַּחְתָּיו":1500,"תֶּה":1501,"עַט":1502,"שָלֹ":1503,"שָרְ":1504,"לָל":1505,"בָּאוּ":1506,"שַי":1507,"תִּרְ":1508,"יֵש":1509,"בִנְיָמִן":1510,"מְּךָ":1511,"מִנְחָה":1512,"סֻ":1513,"אָמְרוּ":1514,"יִּבְ":1515,"נִפְ":1516,"שָּנָה":1517,"דַּל":1518,"פַרְעֹה":1519,"יָדְךָ":1520,"אַחְאָב":1521,"יַחְדָּו":1522,"טֵי":1523,"כֹור":1524,"בְּךָ":1525,"חָצֵר":1526,"יִּרְ":1527,"שִפְ":1528,"בֹר":1529,"אַבְשָלֹום":1530,"מִגְרָשֶ":1531,"מֹּ":1532,"סְּ":1533,"בְּנֹות":1534,"בְּגָ":1535,"בַּר":1536,"בָּיִת":1537,"עֵדָה":1538,"דַי":1539,"יֵּלְכוּ":1540,"יהֹו":1541,"תֵךְ":1542,"שִבְעִים":1543,"עֲבָדֶיךָ":1544,"מִשְפַּחַת":1545,"אֶעֱשֶה":1546,"טַּ":1547,"יְרִי":1548,"אֲח":1549,"רְאֵה":1550,"שָרִים":1551,"בְנֹו":1552,"מְרָ":1553,"לַע":1554,"בַד":1555,"תִּפְ":1556,"הֹוצִי":1557,"עַבְדֵי":1558,"נַּעַר":1559,"טֹּוב":1560,"יֶה":1561,"מֶה":1562,"נִּים":1563,"אֲחֵ":1564,"אֶתֵּן":1565,"בְרִי":1566,"עָלָה":1567,"יִּסְ":1568,"נְחֹשֶת":1569,"תַּיִם":1570,"תִּתְ":1571,"תָּהּ":1572,"הֹולִיד":1573,"מִמֶּנִּי":1574,"זֶרַ":1575,"טֶר":1576,"יְּ":1577,"סּוּ":1578,"שֹּו":1579,"מַמְ":1580,"אֱמֹ":1581,"עֹשֶה":1582,"עַמְּךָ":1583,"נָּא":1584,"אָמַרְתִּי":1585,"צֶדֶק":1586,"כֻּלָּם":1587,"רִאשֹ":1588,"יָדַעְתִּי":1589,"אֱמֹרִי":1590,"בֶּה":1591,"דֹת":1592,"וַת":1593,"יְמִי":1594,"אֲבָנִים":1595,"מִכְ":1596,"רְאֹות":1597,"חָטָא":1598,"בַקְ":1599,"בִיאוּ":1600,"אִשְתֹּו":1601,"נִסְ":1602,"בִלְתִּי":1603,"יִּשְמַע":1604,"חֶלְ":1605,"חֶבְ":1606,"תֵת":1607,"שְנֵים":1608,"פֵר":1609,"מִּשְכָּן":1610,"שְכֶם":1611,"יִמְ":1612,"עֲרָ":1613,"רֶכֶב":1614,"הִלָּ":1615,"רֹאשֹו":1616,"נֹתֵן":1617,"דֻ":1618,"מְדוּ":1619,"בָל":1620,"מֵד":1621,"מָצָא":1622,"צְדָ":1623,"בַקֵּש":1624,"יָּמָת":1625,"יָּשֶם":1626,"צֵה":1627,"סָר":1628,"מַלְאָ":1629,"סֹּ":1630,"עֶה":1631,"אֶסְ":1632,"שְאָ":1633,"יִמָּ":1634,"מִרְ":1635,"אַמֹּות":1636,"עָבְ":1637,"רֶה":1638,"כְּלֵי":1639,"תְּרוּ":1640,"קַרְ":1641,"תֶּן":1642,"בֵל":1643,"לֵּא":1644,"צַּר":1645,"זֶבַח":1646,"בְּנִי":1647,"אָוֶ":1648,"שָמַיִם":1649,"מָיו":1650,"מָוֶת":1651,"יַרְ":1652,"לֵא":1653,"תָּמִיד":1654,"אִתָּ":1655,"שִיא":1656,"עַמּוּ":1657,"שְּבִיעִי":1658,"מִּשְפָּט":1659,"אֲחֵרִים":1660,"אָוֶן":1661,"זַּ":1662,"טִ":1663,"טִים":1664,"קֹות":1665,"הַקְ":1666,"יְקַ":1667,"בְּשָ":1668,"מַח":1669,"עָפָר":1670,"חַב":1671,"יָד":1672,"כְּרוּ":1673,"נֶךָ":1674,"סְבִי":1675,"יִּמְלֹךְ":1676,"יַּחֲנוּ":1677,"אֵלָי":1678,"מַלְכוּ":1679,"מְעַט":1680,"חָרֶב":1681,"קְצֵה":1682,"יָּשָב":1683,"יֹושֵב":1684,"אֹמְ":1685,"פָנַי":1686,"תֹּוךְ":1687,"רֹוש":1688,"שְמֹעַ":1689,"יֻ":1690,"שְאֵ":1691,"לְתָּ":1692,"עַצְ":1693,"אֵלֶיהָ":1694,"לָקַ":1695,"נֵיהֶם":1696,"בָּאִים":1697,"פָּנֶיךָ":1698,"תֵּר":1699,"שְלֹש":1700,"פַת":1701,"יַּעֲשוּ":1702,"זָּה":1703,"זֶל":1704,"אֶלְעָ":1705,"יְבָ":1706,"אֵם":1707,"עֲצֵי":1708,"נָתְנוּ":1709,"בָּת":1710,"צְרֹות":1711,"עֶזְ":1712,"חֹשֶךְ":1713,"לְכָה":1714,"רֹום":1715,"רִשְ":1716,"זִקְנֵי":1717,"רִאשֹון":1718,"צְדָקָה":1719,"גֵּר":1720,"קִּי":1721,"עָנָן":1722,"לָקַח":1723,"רֶד":1724,"שֵבֶט":1725,"נֶגְ":1726,"חֵן":1727,"תֹּורָה":1728,"גְּדֹ":1729,"דַּבֵּר":1730,"שַּעַר":1731,"כֶסֶף":1732,"כֹּות":1733,"פֵּר":1734,"שְתַּיִם":1735,"יְחַ":1736,"יִזְ":1737,"יִקָּ":1738,"בְּכֹור":1739,"רְשוּ":1740,"חָם":1741,"כְּנַעֲ":1742,"שֶמֶן":1743,"נִלְ":1744,"שָּמָיִם":1745,"רֵש":1746,"לַּיְלָה":1747,"תַּחֲו":1748,"ֶךָ":1749,"בֹּא":1750,"דֹון":1751,"שְדִּים":1752,"נָשָא":1753,"בָּרוּךְ":1754,"יִשְמָ":1755,"בִיאִים":1756,"כְרִי":1757,"כְּנָ":1758,"שֶבֶת":1759,"מִית":1760,"דַעַת":1761,"רֵד":1762,"רָאָה":1763,"צַלְ":1764,"צִוִּי":1765,"מִזְבַּח":1766,"אֲבֹתָיו":1767,"חַטָּא":1768,"מִשְפְּחֹתָם":1769,"אַיִל":1770,"אָכְ":1771,"שָלַח":1772,"שָמַע":1773,"נֵינוּ":1774,"לֵם":1775,"ּוּעַ":1776,"שִימוּ":1777,"נֶיהָ":1778,"דֹוש":1779,"פְנֵיהֶם":1780,"שֹור":1781,"מַרְתֶּם":1782,"נַחֲלָה":1783,"שֵּנִי":1784,"ֶן":1785,"כֶּה":1786,"לִּ":1787,"קֹּו":1788,"שְמַעְ":1789,"לַיְלָה":1790,"רֶש":1791,"נְבוּ":1792,"יַחֲ":1793,"הֵר":1794,"תַּרְ":1795,"נִקְ":1796,"שוּבוּ":1797,"נֶגֶד":1798,"לָּךְ":1799,"פֶן":1800,"עֶרֶב":1801,"יָדָע":1802,"אֲנָ":1803,"מִבְ":1804,"אַי":1805,"יִּקָּ":1806,"מָתֹו":1807,"קְחוּ":1808,"יַּךְ":1809,"רֹחַב":1810,"כַּרְ":1811,"רְאוּבֵן":1812,"סֵּא":1813,"מִסְפַּר":1814,"אֶלְעָזָר":1815,"זִּים":1816,"הַי":1817,"רָשִים":1818,"יָן":1819,"בָן":1820,"חָר":1821,"עֵצִים":1822,"מָהּ":1823,"עֹוף":1824,"עֵינַי":1825,"מִשְפָּ":1826,"קֹד":1827,"נֵהוּ":1828,"אֱלֹהֵיהֶם":1829,"שֻבוּ":1830,"צוּר":1831,"מַדּוּעַ":1832,"תֶר":1833,"יְדַ":1834,"אֲחֻ":1835,"אָלֶף":1836,"שָמְ":1837,"נָדָ":1838,"חֲלָ":1839,"לֹון":1840,"עֵר":1841,"דָוִיד":1842,"בִּלְ":1843,"דְּרָ":1844,"עַבְדִּי":1845,"טַח":1846,"שִמְחָה":1847,"עֲבָדִים":1848,"מַלְאַךְ":1849,"הַלְלוּ":1850,"זֶרַע":1851,"גֶל":1852,"הַּ":1853,"שְנָ":1854,"יְנַ":1855,"רְדוּ":1856,"מְקֹום":1857,"עָלַיִךְ":1858,"יָבֹא":1859,"בַדְ":1860,"הֲדַ":1861,"יֵאָ":1862,"לָּנוּ":1863,"צִיר":1864,"אָבֹות":1865,"שִמְךָ":1866,"זִים":1867,"יְצַו":1868,"יִגְ":1869,"אֵהוּ":1870,"אָם":1871,"אָש":1872,"עֲשָרָה":1873,"לָבָן":1874,"בַּעְ":1875,"חָכָם":1876,"מָרְ":1877,"מָנָה":1878,"בִין":1879,"שִיר":1880,"שִיעַ":1881,"נִמְ":1882,"דַרְ":1883,"כַי":1884,"אֶחָת":1885,"הֻ":1886,"יִּי":1887,"צֹור":1888,"רָי":1889,"נַיִם":1890,"דְךָ":1891,"לֵה":1892,"רֵת":1893,"בֵיתֹו":1894,"כִין":1895,"יְהֹושָפָט":1896,"טָמֵא":1897,"סַר":1898,"אֹיְבֵי":1899,"יְּהוּ":1900,"וְּ":1901,"שְמַע":1902,"אֲךָ":1903,"יָמוּת":1904,"חֲמֵש":1905,"שֶךָ":1906,"עִזִּים":1907,"אֵינֶ":1908,"סֶלָה":1909,"יֹשֵב":1910,"טֹובָה":1911,"יַּעֲלוּ":1912,"אֲבִימֶלֶךְ":1913,"יֹאמַר":1914,"הָיִיתִי":1915,"כְּנַעֲנִי":1916,"ְךָ":1917,"פֵי":1918,"קִּים":1919,"שְךָ":1920,"יְחִי":1921,"יִכָּ":1922,"אָחָז":1923,"חַץ":1924,"לֶךָ":1925,"יִּכְ":1926,"נַחַל":1927,"תָּבֹוא":1928,"שַמְ":1929,"תְּכֶם":1930,"כַּשְדִּים":1931,"יֵצֵא":1932,"נָתַתָּה":1933,"שֶּמֶן":1934,"יָדַעְתָּ":1935,"חֵלֶב":1936,"דֳּ":1937,"לְשֹו":1938,"אֲלֵיכֶם":1939,"אַפֹּו":1940,"אַחֵר":1941,"יָדָם":1942,"בָּמֹות":1943,"אִתִּי":1944,"תִּבְ":1945,"נֶאֱ":1946,"דֹם":1947,"אֹול":1948,"אַלּוּ":1949,"שְנֵיהֶם":1950,"זֵּ":1951,"פֹות":1952,"צִּ":1953,"שְתָּ":1954,"לְבַ":1955,"בְּלִי":1956,"יָרַ":1957,"הִכְ":1958,"רֹש":1959,"נִרְ":1960,"רֵיהֶם":1961,"רָהּ":1962,"דָהּ":1963,"פַּיִם":1964,"כִּסֵּא":1965,"יְהֹונָתָן":1966,"סִיף":1967,"אֱלֹהַי":1968,"אֲרָצֹות":1969,"אֵלִיָּהוּ":1970,"גָה":1971,"כֵי":1972,"לִּים":1973,"סִּי":1974,"קֵי":1975,"עַלְ":1976,"עֲשֵה":1977,"נָפְ":1978,"בַּל":1979,"חֲמָ":1980,"יַעְ":1981,"יָהּ":1982,"אֹרֶךְ":1983,"תֵּלֶד":1984,"אֵיךְ":1985,"חֹור":1986,"פֶל":1987,"אַבְנֵר":1988,"חֶבְרֹון":1989,"נָדָב":1990,"טָּ":1991,"טְּ":1992,"הַחֲ":1993,"רָת":1994,"מְשֻ":1995,"עֲצָ":1996,"יָדֶךָ":1997,"בָשִים":1998,"לֵוִי":1999},"merges":["ִ י","ו ּ","ָ ּ","ֹ ו","ָ ה","ִ ּ","ו ְ","ְ ּ","ה ַ","א ֶ","ַ ּ","ֵ י","ו ַ","ֹ ּ","ש ְ","ל ְ","ִּ י","ע ַ","י ְ","א ֲ","ִי ם","ה ָ","י ִ","ב ְּ","ֶ ר","ֵ ּ","ֶ ּ","מ ִ","אֶ ת","ל ֹ","ר ָ","ר ְ","א ֵ","יְ ה","א ַ","א ָ","ש ָ","ב ְ","ך ְ","מ ַ","מ ְ","ע ֲ","ֶ ם","ע ָ","ֹּ ו","ל ָ","ו ָה","ך ָ","ֹו ת","ָּ ה","ש ֶר","יְה וָה","ח ַ","אֲ שֶר","ל ַ","ל ֶ","נ ָ","לֹ א","נ ֵי","כ ִּי","ב ַּ","י ָ","עַ ל","אֵ ל","ב ָ","ר ֶ","ח ֲ","ל ִ","ב ָּ","ח ָ","אֶ ל","מ ֵ","כ ָּ","י ו","נ ִי","ֶ ה","י ִּ","ֹ ת","א ֱ","נ ְ","מ ָ","ֹּ א","פ ְ","ר ַ","ה ִ","ר וּ","ק ְ","נ וּ","ָ ם","מ ֹ","יִ שְ","צ ְ","ת ִּי","יִ ם","ב ַ","נ ַ","ה וּ","ב ֵּ","כָּ ל","י ַ","כ ֶם","ד ְ","ל ָה","כ ָ","ב ִי","ל ֵ","לֶ ךְ","ת ָּ","א ִ","י ַּ","רָ אֵל","יִשְ רָאֵל","י ֹּא","לֹ ה","כ ְ","ֶּ ה","מ ֶר","א וּ","כ ְּ","י ָּ","א ִי","ר ִי","ז ְ","ר ִים","אֱ לֹה","ה ֶם","ל ֹו","רֶ ץ","ּ וּ","ש ִי","ש ַ","ת ְ","י ךָ","ה ֲ","ר ֹ","ל ִי","ע ֵ","נ ָה","ד ָּ","ש ֶ","ה ֵ","מ ֶ","ד ָ","ת ְּ","ת ַּ","יֹּא מֶר","י ֹו","כ ֹּ","ש ֵ","ת ִּ","י ָה","ב ֶּ","נ ִ","מ ֹו","ש ִ","ח ְ","כָ ל","כ ַּ","ר ֵי","מ ִי","ת ַ","פ ְּ","ד ַ","מ ֶּ","מ ָה","ת ִי","ב ֶ","ב ִּ","ש ָּ","ר ֵ","אִי ש","א ֹ","ֹו ן","ש וּ","ת ֹו","ק ָ","ו ִ","כ ַ","ע ֹ","ת ָ","ִּי ם","ב וּ","ע ִ","ר ָה","נ ֶ","ג ְ","פ ָּ","הוּ א","ס ְ","ֹ א","ע ֹו","בְּ נֵי","ו ָ","בֵּ י","ת ָּה","פ ָ","ת ֵּ","ל וּ","ע ִי","מ ִּ","נ ִים","ש ֶה","ל ֵי","ד ָה","עַ ד","אָ רֶץ","א ֵי","א ֹות","בֶּ ן","ה ֶ","ע ְ","עָ ם","א ֹת","ד ֹ","אֵ ת","מֶּ לֶךְ","ע ֶ","ה ְ","ש ִים","ק ַ","צ ָ","י ֹּו","ב ֵי","מַ ר","מ וּ","ד ֹו","ֵּ ה","ע וּ","מֹ ר","ד ֶ","ת ֶּ","הְ י","ח ֵ","מ ַּ","מֶ לֶךְ","ח ֹ","אִ ם","רָ א","ד ְּ","ע ֵי","צ ֵ","א ֹו","ב ֹו","ת ֹּו","אֱלֹה ִים","לָ יו","ח ִי","מִ שְ","מ ָּ","אַ רְ","פ ַּ","מ ָּה","בֵּי ת","הִ נ","ב ֵ","מ ִים","ק ֹו","י ֵ","י הָ","ח וּ","ע ָה","ש ֹ","י ֵּ","א מֹר","ב ֹ","ש ָה","עַ מ","י ה","צ ַ","יֹּו ם","חַ ת","ג ַּ","מִ ן","כ ֵ","אַ ל","ג ְּ","ב ִ","כ ִי","ב ֹּו","ב ָה","ק ֹ","אֶ חָ","כ ֹ","בְ נֵי","נ ֵ","יְה ִי","לְ כ","תֶּ ם","ר ֹו","ה ֹו","ג ָּ","אֱלֹה ֵי","ז ֶּה","נ ֹו","פְ נֵי","הִנ ֵּה","אֶ רֶץ","ֶ ת","ד וּ","שְ לֹ","ת ָה","נ ֹ","וִ ד","יַ עֲ","יה וָה","מִ צְ","אֲ נִי","ז ָ","ג ַ","מֹ שֶה","יִּ שְ","א ָה","ת ִ","צ ִ","עִי ר","אָ מַר","שָ ם","אֵל ֶּה","אַ חֲ","הָ יָה","ד ָם","אֲ דֹ","ל ָּ","ס ָ","ד ַּ","ש ֹו","צ ִי","יְה וּ","נָ יו","ֵּ ן","ו ִי","ר ִ","נ ָּ","ד ִּ","ס ֶ","אַ תָּה","ח ֶ","יְהוּ דָה","פ ַ","ש ְּ","ע ִים","הְי ֶה","ד ִי","מ ְּ","לָ ם","לָה ֶם","ל ִים","רוּ שָ","אֵי ן","כ ִּ","ֶ ב","אֶחָ ד","ש ֵי","רוּשָ לִ","ֶ יךָ","נ ֹות","נ ּוּ","ת ֵ","ג ֹּו","ֻ ּ","מְ רוּ","ח ִ","ל ֵּ","לַ י","מַ רְ","ח ֹו","ג ִּ","עַ ן","יְה ֹו","אָ ב","צֵ א","אָ בִי","מ ֹּו","ק ִי","שֶ ת","נָ תַ","ג ָ","ד ִים","בֵּ ר","פ ֶ","אָ דָם","נַ פְ","נָ י","ב ֹּ","מ ֵי","ש ָּה","רַ יִם","הֵ ן","מ ֹות","ר ֹון","פְּ נֵי","בֶ ן","ר ֹות","ח ָה","כ ָה","ש ֻ","דֶ ש","ס ִי","בָ ר","א ֻ","י ֹ","ד ֵי","ז ַ","ב ִּי","עַ ר","עִ ם","ת וּ","לְ ךָ","יֹו ם","לֵי הֶם","נ ֶה","מַ יִם","ק וּ","ק ָּ","עַ בְ","ל ְּ","ט ְ","ס ֵ","עַ ת","ב ֹות","ק ִ","רֹ א","ד ִּי","פ ֶּ","ב ִים","כֹ ל","ט ָ","ט ֹו","י וּ","כֹּ ה","בֵי ת","ד ֶּ","ס ַ","עֶ שְ","ה ִי","ט ַ","קְ רָא","ק ֵ","לָ כֶם","כ ֶּ","דָּ וִד","שִ מְ","נֶ יךָ","א ִים","ב ֹת","רַ ב","שִ בְ","צ וּ","יִ ךְ","ֹּו ת","אֹת ֹו","ַּ ח","פ ִּי","רָ ם","לַ ח","עָ לָיו","פ ִי","יִ רְ","שָ נָה","נ ָּה","גַּ ם","יָה וּ","ב ֹא","רֶ ךְ","עֹו ד","כֹּ ל","אֵ לָיו","אַ בְ","יִ ת","עָ שָה","אַחֲ רֵי","תִּי ם","ת ָם","בַ ר","עַ תָּה","שָ ר","יַ ד","כֵ ן","דַ בֵּר","כ ֵּן","אֲדֹ נָי","אַ הֲ","פ ֹּ","יִ הְיֶה","סֶ ף","כַ ל","כֹּ הֵן","שָ אוּ","בֶ ל","ק ֶר","מַ עֲ","ב ָּה","ז ֶה","ל ֹות","יַּ עֲ","שָאוּ ל","ח ֶר","לְ חָ","עֹו לָם","דָּ בָר","ד ֵ","אֲ בִי","שֵ ם","ת ֹּא","רֹ ן","ח ֻ","ָּה וּ","לֶ יךָ","ָ יו","בֹו א","ס וּ","אֶת ְ","בָ א","שְ נֵי","חַ י","נְ אֻ","נ ְּ","גֹּו יִם","נְאֻ ם","אֵ ש","אֵ לַי","חַ ט","נָ א","לְכ וּ","צָ א","פ ֵ","רִי ת","מַ ע","נֹ כִי","ֵי כֶם","אָ נֹכִי","כ וּ","לֵ ךְ","תֵּ ן","עֵי נֵי","ח ֶם","פ וּ","קֹ ב","נָ שִים","ַ ם","רוּשָלִ ַם","אַהֲ רֹן","לֹו ם","אִ שָּה","עֲ בָ","לָ ךְ","י ֹא","ֶ ל","רְ אוּ","יַעֲ קֹב","מִצְ רַיִם","מִ מֶּ","יַּ רְ","ד ֹּו","ז ָה","ֵי הֶם","נִ שְ","ר ֹת","ָה ּ","ג ִּי","אֱלֹה ֶיךָ","ק ַּח","מַ עְ","גַ ם","נ ֹת","ֹּא ת","תִּ שְ","רָ יִם","חֲ מִ","צְ בָ","הִ תְ","לֶ ף","בִי א","ש ֹות","דָ וִד","תֵּ י","ֵּ י","טֹו ב","ֹּו ן","הַ ר","עֵ ד","שֵ ב","עֶשְ רִים","ק ָה","קֹו ל","ק ִים","ל ַּ","עַ ם","אֹ ד","אֹת ָם","ת ֶ","צִ ו","ז ֹּאת","פָּ ט","מִ זְ","לֶ יהָ","לִ שְ","מֵ אֹות","קֹו ם","עָ שִי","תַּ חַת","ז ִ","ֹא ת","ח ֱ","כ ִ","אֶתְ כֶם","ז ֹאת","יֹּא מְרוּ","בְ רֵי","מַ לְ","א ת","ח ֹת","מְ אֹד","חַ ר","בַ ע","יַּ עַ","מַ ה","מֹ ה","רוּ חַ","כֹּ הֲ","שְלֹ מֹה","הִי א","הֵ מָּה","לְחָ מָה","ע ֱ","יָ מִים","תַּ עֲ","רֹא ש","ב ֶר","שָ לֹום","דֹו ל","וִי ד","רוּשָלִ ָם","צְבָ אֹות","ֹו ר","פ ִּ","לְ מַ","רְ עֹ","אַ תֶּם","דָ יו","דְּ בָ","נַ עֲ","דֶּ רֶךְ","הָ יוּ","אֶ ה","בַּ יִת","ָ ב","זָה ָב","עָ רִים","בֹ אוּ","ֵּ ר","רָ יו","נ ַּ","רְעֹ ה","ח ֹות","וִ ה","צ ָּ","תְ ךָ","מִּ זְ","אֲ נָשִים","יְה וִה","דַ עְ","הֵ ם","מִּ שְ","כֹּהֲ נִים","ר ֻ","מְ נַ","פ ֶר","רָ עָה","חְ תָּ","אַרְ בָּ","נ ִּי","עֲ שֹות","לָה ּ","חֶר ֶב","ז ִי","ִּ ם","הִ שְ","עִ מָּ","הְי וּ","לְמַ עַן","ה ֹ","בָּ א","לֵ ב","ט וּ","אֲ בֹת","יָ דֹו","אָ מַרְ","בִי ב","לְ וִי","נַ י","נַ חֲ","עֵ ת","סֵ ף","דִּ בְרֵי","י ִי","ש ַּ","רַ ע","לִשְ תִּים","ד ֶה","ע ֻ","שְ מֹו","בָּ ר","נְ שֵי","לְוִי ִּם","עַמ ִּי","נ ֶּ","אֶ פְ","לְ תִּי","רַ גְ","גָּ דֹול","יִ ן","בֶּ ר","צ ָה","אֶ לֶף","עֲ לֵיהֶם","יָּ בֹא","שָּ א","נָתַ ן","פֶ ש","ח ֵי","פ ִים","יִ ל","בַּ רְ","שֵ ה","יְ תָה","נ ִּ","ס ֹ","ג ִ","ז ָּ","תָ ן","אֹ הֶ","לְ עָ","אֹהֶ ל","י ֶ","צ ֹ","בַּ ע","בֵּ חַ","יַּעַ ש","פ ָה","ק ֹּ","כֶּ סֶף","רָ ע","אַ ךְ","חֹ דֶש","כ ֶת","שְ נַ","ש ֹון","יְ דַבֵּר","אֵ לֶיךָ","מַ ת","בַּ ת","חַט ָּ","ג ֵ","ו ֹ","ו ֶ","עֲ לֵי","שָּ מַיִם","ס ֵּ","פ ֹּו","ק ָם","הָ ר","ג ֶ","שְ מֹ","כ ֵּ","אָ חִי","אָבִי ו","צ ֶ","אַ ף","מִצְ רָיִם","י ֹּ","ש ִּים","נָתַ תִּי","מ ֹת","יְ לָה","בָּ בֶל","יֹו סֵף","שֻ עַ","רֶ ב","יָּ מִים","אֶ שְ","יִ תְ","דָּ וִיד","מִשְ פָּט","ט ִי","מַ חֲ","כ ּוּ","לֶ ת","רַ ת","בוּ ל","יֵּ לֶךְ","ט ָה","ל ָּה","יִּ קְ","רַב ִּים","כ ִים","ת ֶם","מַ לְכ","לֶ ה","רֶ ת","סָ בִיב","ח ִים","אֲ חִי","אַ נְשֵי","ק ֶ","ש ֶּ","עֲ בֹ","אֱ לִי","כ ֹּו","פ ִ","צ ִּי","יְ רוּשָלִַם","נָ ן","ש ֵּ","הָ יְתָה","מִ קְ","ת ֹּ","אַ חַת","שָ ב","עָ שָר","מִּ צְ","כ ֻּ","ֵי נוּ","חַ ד","יִּ קְרָא","יִּ קַּח","הִ ו","דְ בַר","יָּ ם","שֶ ב","צ ֹו","ק ֵּ","לֶ חֶם","לָ כֵן","דִּ בֶּר","צ ַּ","לָ נוּ","יַ חְ","אֹות ָם","אֲדֹ נִי","תֹּא מֶר","צִו ָּה","מְ לָ","קַ ח","בֹּ קֶר","כ ֶ","יְ שַ","עָ רֵי","שָּ דֶה","ג ֵּ","מ ֵּ","שְ תֵּי","אַ שְ","מִּ דְ","ק ֻ","לְ בָ","ז ֶר","ק ְּ","כָ ר","יְהֹו שֻעַ","יֹ שְ","בָּה ּ","שָ ע","תֹו ךְ","זַ רְ","הִו א","ת ֹ","מַ ט","יָ דְ","שְ בוּ","אֲ דָ","לֹו א","נַפְ שִי","ל ִּי","ש ֶּה","נְ יָ","יִּשְ לַח","קִי ָּהוּ","עֲ וֹ","בַ ת","כְ לוּ","רֵ א","קִ רְ","ג וּ","מֶ ן","ב ֻ","שָ רֵי","עִ מֹּו","מִ סְ","חַ ל","ּוּ ר","עֵ ץ","צ ֹא","עָ לֶיהָ","יָּ בֹאוּ","מֹו אָב","שוּ ב","א לֹה","יִ צְ","בֵּי ן","ה ֵי","קָ ר","רִ א","ג ֹּ","אַ ת","נְ ךָ","מֶ ש","פַּ רְעֹה","תֶ ךָ","מִּ לְחָמָה","מוּ ת","עַמ ִּים","ע ֶר","אֱ לֹ","מִּזְ בֵּחַ","ט ֹ","ד ֵּן","מ ֻ","צ ֹות","יִּ מְ","תְּ נוּ","חְ תִּי","עָ שוּ","מֵ ש","יִּ תְ","תָּ ם","רַ ח","הִ נְ","שֵ ש","דְּבָ רִים","צ ִים","נָ תָן","מָ ן","צְ אוּ","אֹ יְ","רָה ָם","מָּ קֹום","אֱלֹהֵי נוּ","אַבְ רָהָם","מִמֶּ נּוּ","נָ ם","שִי ב","בְּ רִית","לַ ךְ","דַ ע","צַ דִּי","תָה ּ","י ֶּ","מִ נְ","נִי ת","מָ יִם","הֶ ן","צ ֵּ","שַ ר","רֹ ב","מִשְ פְּ","צַ ו","ֶ יהָ","ז וּ","כ ֹו","שְ מִי","דְּ ךָ","ג ֶּ","אַ ש","אִ תֹּו","לָ י","מֹו עֵד","מִּדְ בָּר","ס ָּ","אֲ לֵיהֶם","אָ זְ","מָ ת","ד ֹּ","אֲ בֹות","מִ גְ","הִנְ נִי","עָ לַי","תַ ח","יַּרְ דֵּן","פ ֹ","הַ רְ","ו ֹת","ז ֵ","ל ֹּו","ס ִ","בֵ ר","שֹ מְ","אֱלֹהֵי כֶם","מְ עוּ","לֶ ד","בָּ ם","נֶ פֶש","מַּ חֲ","לָּ ם","יָ דַעְ","שַ עַר","צִ דְ","שְ מוּ","רָ עָ","תַּ חֲ","דְּ בַר","אַרְ בַּע","שְלֹ שִים","שָ א","רִי ב","ז ֶ","ע ֹון","אַ לְ","בְ עָם","דֶ יךָ","ד ִ","בְּ נֹו","מִ דְ","מָ א","מֹ ד","עָשִי תָ","מַלְכ ֵי","רֶ יךָ","חָ כְ","חֲמִ שִּים","אַ מָּה","מַ חְ","מֵ אָה","ל ּוּ","שֶ בַע","רְ תִּי","ֹּו ב","מִשְ פַּ","ג ֹו","אֶ עֱ","יִּ תֵּן","בֵ א","אָמַרְ תָּ","אֲ לָ","חָ ק","שָּ ם","קֹ דֶש","חֲמִ שָּה","נְיָ מִן","ט ֵ","שְ פָ","לַ ת","דָּ ם","כ ָּה","רָ אִי","בָ נִים","עֹ לָה","ק ֶּ","לָ מָּה","פָ נָיו","שַ ע","יִרְ מְ","אַש ּוּר","י רוּשָלִָם","צ ְּ","ש ֶם","ֶר ֶ","מַ שְ","יֹו אָב","חֵ ם","אֶחָ יו","יֹשְ בֵי","רְ שָ","פְּ לִשְתִּים","רֵ ה","מְנַ שֶּה","גֶ ד","ד ִּים","מַּ יִם","חִ זְ","י רוּשָלִַם","נ ֹּו","אָ ז","גְּ בוּל","קֹּ דֶש","אֲלָ פִים","ֳ ּ","נַ חְ","לֵ הֶם","מִי ד","בָה ּ","ל ֻ","ש ֹּ","יְ רוּשָלִָם","הִ קְ","צֵ ר","צִי ֹּון","שְמוּ אֵל","י הוּ","יְ מֵי","הָ יִי","שָ מָּה","הֵ מָה","בֹו ד","הָ רִים","בְּ רוּ","יֹו ן","פָ נֶיךָ","לֵּ ל","אֲדָ מָה","ז ֹ","אֲ רָ","אֲ רֹון","לֹ ךְ","יהוּ דָה","ב ּוּ","ע ֹות","שְ תֹּו","עֵ הוּ","מֶ ת","ג ִי","ח ֳ","אֲ רָם","אַ דְ","שָ פָ","רַ ק","פָ ר","קוּ ם","אַרְבָּ עִים","אֶ בְ","יֵּ צֵא","עַמ ֹּו","עֶשְ רֵה","דְ תִּי","מֹו ן","עֵי נֶיךָ","דַּ רְ","מ ִּי","שָ ן","שָ נִים","עָ לֶיךָ","הֶ חֱ","שְלֹ שָה","אֶפְ רַיִם","לְעָ ד","פ ֹו","מֹו ר","יַּרְ א","רְשָ עִים","ז ְּ","אֲ לֵהֶם","מְ תִּי","חַ סְ","שֶ ק","נָּ בִיא","חַי ִּים","ו ֵ","פ ֵּ","אֵ ה","זָ ר","יִרְמְ יָהוּ","י ֹות","רָ אוּ","בַ ח","בֶ ת","קָ רְ","אֹו ר","תִ שְ","פֶּ ן","אַרְבָּ עָה","ס ִים","ש ִּ","מְ צָא","חֹ שֶת","נ ֵּ","מַ ד","נְ תַ","רַ י","תַ עֲ","עֲבָ דָיו","חַטָּ את","ש ִּי","יִ הְיוּ","רָ שָע","בֵי ן","מַט ֵּה","ק ַּ","בָּ נָיו","מֵ ת","יֹּא מַר","רֵ עֵהוּ","עַבְ דְּךָ","פֶּ תַח","מַּחֲ נֶה","כ ָם","רָא שֵי","שִבְ עַת","יָ דִי","בָּ קָר","נִ בְ","בֶ ד","ה ֱ","צַדִּי ק","ֵ ן","ו ֶת","לֶ כֶת","מֵ ר","נֵ ה","שְנַ ת","ד ֹות","יַּ חֲ","עֵי נָיו","גַ ע","מַעֲ שֵה","מִשְפְּ חֹת","ת ֹא","יִ פְ","אַ חְ","בִי עִי","דַ ת","אֹת ָהּ","פַּ ר","סֵ פֶר","טָ א","ו ָּ","רָ ב","חַ רְ","בָ נָיו","מָ ם","יַּ ד","דָ שִים","בֵ ד","מ ִּים","נ ֹּ","נ ֹון","תַ יִם","קָ דְ","צַ ר","יַעֲ שֶה","אלֹה ִים","אֶ לְ","אֶ בֶן","שָ רָה","בְ ךָ","שִי ת","נִ כְ","חִזְ קִיָּהוּ","א ל","צ ֵי","אָ נִי","בָּ נִים","שַ בְ","מֹּו ת","גִּי ד","ע ֹת","הַ שְ","הַ עֲ","רְ אֶה","עֲ מָ","יָ דָ","מָ ר","תְּ ךָ","אָחִי ו","י נָה","פ ָּה","שְ תִּי","יִ תֵּן","בְּ הֵמָה","יָ ם","יָ צָא","יִּ פְ","יַּ עַן","לִי ד","תַּ חְתָּ","אַחֲ רָיו","דֵי הֶם","י מֵי","שְ לָ","אֵ שֶת","שָ יו","שָ מַעְ","רֶ יהָ","תִּ הְיֶה","תַ י","נַחְ נוּ","נ ֻ","יִ שָּ","אָ רְ","יָ רָ","תְּ הִי","לֵי כֶם","סֶ ד","שְנַ יִם","ל ַּח","רְ ךָ","עָ לֵי","יִּ הְיוּ","יַּ שְ","יַּ עַל","הֶ עֱ","מִצְ וֹת","קֵּ ש","אֱלֹ הָ","ַ י","פ ֹון","ת ֵי","ת ִים","ת ּוּ","מִ לְחָמָה","בְ נֹות","לַ יִךְ","רֶ א","אֱ מֶת","אֹ מַר","בָּה ֶם","עֲלֵי כֶם","יִצְ חָק","חָכְ מָה","ֶרֶ ךְ","צ ֹּא","אֵ ר","לַ כְ","פְ לִשְתִּים","אִ מֹּו","יָּ קָם","כַ רְ","עֶ בֶד","הְי ֹות","חֵ לֶ","מַּ עֲ","הִנ ָּ","בֵ ן","תַּעֲ שֶה","ס ַּ","אֲ נַחְנוּ","אָ סָ","בֶ ט","קָ רָא","עַמ ֹּון","ְּ ךָ","מְ רִי","תְ נוּ","דֶ ק","כֹ ה","מְּ לָ","נַפְ שֹו","כ ֻ","תִּ קְ","רֵ ךְ","פָּ נָיו","בֹּו ר","חֶר ְ","יָרָ בְעָם","א כָה","ד ָּה","ז ִּי","יִ בְ","בַּ עַל","שֶ ךְ","תַּ חְ","מִי ן","דֹו ם","דֹו לָה","אָבִי ךָ","שִבְ עָה","ך ָּ","עֲ שִי","בַּ ח","אֵל ִי","לִ בִּי","בָּ שָר","אֱ דֹום","כַּ ב","בֵּי תֹו","עְ תִּי","גִּ לְעָד","צֹא ן","צֹּא ן","ד ֵּ","ל ֶּ","מָ לַךְ","דֶ ךָ","חֵ ל","ס ֹו","הָ ב","עֲ ךָ","יָ בֹוא","כָּ ן","יִּ זְ","בֵּ ן","אֹת ִי","חֵ ר","דִּ בַּרְ","פֹּ ל","רָעָ ב","רָאִי תִי","מ ּוּ","ת ֹות","מִ תְ","רָ שֶ","אַ חַר","חַ יִל","בָ ם","מֵ הֶם","הִ רְ","יַ עַן","עֵ בֶר","שֹמְ רֹון","הַ לְ","מְ שַ","לִ בֹּו","דְ בָ","רֵ ב","ֶת ֶר","שִמְ עוּ","עִמָּ ךְ","עֶר ְ","ג ֹ","יְ כַ","לֹ ת","שָ ו","עֵ שָו","הֵ נָּה","תָ יו","פָּ ר","מַּ ט","חוּ ץ","אָה ֳ","חֶ סֶד","גִּ בְ","דֶּ ךָ","עָשִי תִי","עָלֵי נוּ","ד ֶרֶךְ","י ֶתֶר","כ ֹות","חֲ צִי","חָ מֵש","נָה ּ","עֹו ר","נַחֲ לָ","יַחְ דָּ","שָפָ ט","ג ֶב","כ ֶב","עַ רְ","יִ קְ","עֲ נָ","חָ ז","מֵ א","נְ יָה","יֵּ שֶב","גֹּו י","זָּ הָב","צ ֻ","ש ֹת","ת ֻ","שְ מָ","אֲ חַ","בְּ רִי","רוּ ךְ","קְ נֵי","כֵ ל","נֵ ר","שְלֹ שֶת","יָדְ עוּ","תַּחְתָּ יו","ת ֶּה","עַ ט","שָ לֹ","שָ רְ","לָ ל","בָּ אוּ","שַ י","תִּ רְ","יֵ ש","בִ נְיָמִן","מְּ ךָ","מִנְ חָה","ס ֻ","אָ מְרוּ","יִּ בְ","נִ פְ","שָּ נָה","דַּ ל","פַ רְעֹה","יָדְ ךָ","אַחְ אָב","יַחְדָּ ו","ט ֵי","כ ֹור","בְּ ךָ","חָ צֵר","יִּ רְ","שִ פְ","בֹ ר","אַבְ שָלֹום","מִגְ רָשֶ","מ ֹּ","ס ְּ","בְּ נֹות","בְּ גָ","בַּ ר","בָּ יִת","עֵ דָה","דַ י","יֵּ לְכוּ","יה ֹו","תֵ ךְ","שִבְ עִים","עֲבָ דֶיךָ","מִשְפַּ חַת","אֶעֱ שֶה","ט ַּ","יְ רִי","אֲ ח","רְ אֵה","שָ רִים","בְ נֹו","מְ רָ","לַ ע","בַ ד","תִּ פְ","הֹו צִי","עַבְ דֵי","נַּ עַר","ט ֹּוב","י ֶה","מ ֶה","נ ִּים","אֲ חֵ","אֶת ֵּן","בְ רִי","עָ לָה","יִּ סְ","נְ חֹשֶת","תַּ יִם","תִּ תְ","תָּה ּ","הֹו לִיד","מִמֶּ נִּי","זֶר ַ","ט ֶר","י ְּ","ס ּוּ","ש ֹּו","מַ מְ","אֱ מֹ","עֹ שֶה","עַמ ְּךָ","נָּ א","אָמַרְ תִּי","צֶ דֶק","כֻּ לָּם","רִא שֹ","יָדַעְ תִּי","אֱמֹ רִי","ב ֶּה","ד ֹת","וַ ת","יְ מִי","אֲ בָנִים","מִ כְ","רְ אֹות","חָ טָא","בַ קְ","בִי אוּ","אִ שְתֹּו","נִ סְ","בִ לְתִּי","יִּשְ מַע","חֶ לְ","חֶ בְ","תֵ ת","שְנֵי ם","פֵ ר","מִּשְ כָּן","שְ כֶם","יִ מְ","עֲ רָ","רֶ כֶב","הִ לָּ","רֹא שֹו","נֹת ֵן","ד ֻ","מְ דוּ","בָ ל","מֵ ד","מָ צָא","צְ דָ","בַ קֵּש","יָּ מָת","יָּ שֶם","צֵ ה","סָ ר","מַלְ אָ","ס ֹּ","ע ֶה","אֶ סְ","שְ אָ","יִ מָּ","מִ רְ","אַ מֹּות","עָ בְ","רֶ ה","כְּ לֵי","תְּ רוּ","קַ רְ","תֶּ ן","בֵ ל","לֵּ א","צַּ ר","זֶ בַח","בְּ נִי","אָ וֶ","שָ מַיִם","מָ יו","מָ וֶת","יַ רְ","לֵ א","תָּ מִיד","אִ תָּ","שִי א","עַמ ּוּ","שְּ בִיעִי","מִּשְ פָּט","אֲחֵ רִים","אָוֶ ן","ז ַּ","ט ִ","ט ִים","ק ֹות","הַ קְ","יְ קַ","בְּ שָ","מַ ח","עָ פָר","חַ ב","יָ ד","כְּ רוּ","נֶ ךָ","סְ בִי","יִּמְ לֹךְ","יַּחֲ נוּ","אֵ לָי","מַ לְכוּ","מְ עַט","חָ רֶב","קְ צֵה","יָּ שָב","יֹו שֵב","אֹ מְ","פָ נַי","תֹּו ךְ","רֹו ש","שְמֹ עַ","י ֻ","שְ אֵ","לְ תָּ","עַ צְ","אֵ לֶיהָ","לָ קַ","נֵי הֶם","בָּ אִים","פָּ נֶיךָ","תֵּ ר","שְלֹ ש","פַ ת","יַּעֲ שוּ","ז ָּה","ז ֶל","אֶ לְעָ","יְ בָ","אֵ ם","עֲ צֵי","נָ תְנוּ","בָּ ת","צְ רֹות","עֶ זְ","חֹ שֶךְ","לְכ ָה","רֹו ם","רִ שְ","זִ קְנֵי","רִא שֹון","צְדָ קָה","ג ֵּר","ק ִּי","עָ נָן","לָ קַח","רֶ ד","שֵ בֶט","נֶ גְ","חֵ ן","תֹּו רָה","גְּ דֹ","דַּ בֵּר","שַּ עַר","כֶ סֶף","כ ֹּות","פ ֵּר","שְ תַּיִם","יְ חַ","יִ זְ","יִ קָּ","בְּ כֹור","רְ שוּ","חָ ם","כְּ נַעֲ","שֶ מֶן","נִ לְ","שָּ מָיִם","רֵ ש","לַּ יְלָה","תַּחֲ ו","ֶ ךָ","ב ֹּא","ד ֹון","שְ דִּים","נָ שָא","בָּ רוּךְ","יִשְ מָ","בִי אִים","כְ רִי","כְּ נָ","שֶ בֶת","מִי ת","דַ עַת","רֵ ד","רָא ָה","צַ לְ","צִו ִּי","מִזְ בַּח","אֲבֹת ָיו","חַטָּ א","מִשְפְּחֹת ָם","אַ יִל","אָ כְ","שָ לַח","שָ מַע","נֵי נוּ","לֵ ם","ּוּ עַ","שִי מוּ","נֶ יהָ","דֹו ש","פְנֵי הֶם","שֹו ר","מַרְ תֶּם","נַחֲ לָה","שֵּ נִי","ֶ ן","כ ֶּה","ל ִּ","ק ֹּו","שְ מַעְ","לַ יְלָה","רֶ ש","נְ בוּ","יַ חֲ","הֵ ר","תַּ רְ","נִ קְ","שוּ בוּ","נֶ גֶד","לָּ ךְ","פֶ ן","עֶר ֶב","יָדָ ע","אֲ נָ","מִ בְ","אַ י","יִּ קָּ","מָ תֹו","קְ חוּ","יַּ ךְ","רֹ חַב","כַּ רְ","רְאוּ בֵן","סֵּ א","מִסְ פַּר","אֶלְעָ זָר","ז ִּים","הַ י","רָ שִים","יָ ן","בָ ן","חָ ר","עֵ צִים","מָה ּ","עֹו ף","עֵי נַי","מִשְ פָּ","קֹ ד","נֵ הוּ","אֱלֹהֵי הֶם","שֻ בוּ","צוּ ר","מַד ּוּעַ","ת ֶר","יְ דַ","אֲ חֻ","אָ לֶף","שָ מְ","נָ דָ","חֲ לָ","לֹו ן","עֵ ר","דָ וִיד","בִּ לְ","דְּ רָ","עַבְ דִּי","טַ ח","שִמְ חָה","עֲבָ דִים","מַלְ אַךְ","הַלְ לוּ","זֶרַ ע","ג ֶל","הַ ּ","שְ נָ","יְ נַ","רְ דוּ","מְ קֹום","עָ לַיִךְ","יָ בֹא","בַ דְ","הֲ דַ","יֵ אָ","לָּ נוּ","צִי ר","אָב ֹות","שִמְ ךָ","ז ִים","יְ צַו","יִ גְ","אֵ הוּ","אָ ם","אָ ש","עֲ שָרָה","לָ בָן","בַּ עְ","חָ כָם","מָ רְ","מָ נָה","בִי ן","שִי ר","שִי עַ","נִ מְ","דַ רְ","כַ י","אֶחָ ת","ה ֻ","י ִּי","צ ֹור","רָ י","נַ יִם","דְ ךָ","לֵ ה","רֵ ת","בֵי תֹו","כִי ן","יְהֹו שָפָט","טָ מֵא","סַ ר","אֹיְ בֵי","יְּ הוּ","וְ ּ","שְ מַע","אֲ ךָ","יָ מוּת","חֲ מֵש","שֶ ךָ","עִ זִּים","אֵי נֶ","סֶ לָה","יֹ שֵב",